[
  "nldates-obsidian",
  "obsidian-linter",
  "multi-properties",
  "obsidian-local-rest-api",
  "templater-obsidian",
  "obsidian-pandoc",
  "omnisearch",
  "convert-url-to-iframe",
  "buttons",
  "homepage",
  "settings-search",
  "obsidian-advanced-uri",
  "obsidian-regex-replace",
  "obsidian-zotero-desktop-connector",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "sheets"
]